[{
  "name": "Juutilanvuoren kasvokivi ja Hoikansaari",
  "description": "Hoikansaari on kaunis Kermajärven saari, jossa on kallion harjalla pronssikautinen hautaröykkiö eli niin kutsuttu lapinraunio. Hoikansaaren haudan tekee erikoiseksi, että sen vieressä on myös paikalleen vieritetty, nuolen pään mallinen uhrikivi. Viime mainitun vahvisti geologi Aimo Kejosen ihmisen asettamaksi vuonna 2010, ja samassa yhteydessä arkeologi Timo Miettinen totesi, että moinen uhrikiven ja hauda n yhdistelmä on Suomessa ainutlaatuinen.<br/><br/> Juutilanvuoren kasvokivi on toisella puolen Kermajärveä Hoikansaaresta neljä kilometriä etelään. Kivestä voi erottaa selvät kasvonpiirteet, sillä keskellä kiveä on kahdesta halkeamasta muodostuvat silmät ja alempana oikealla paikalla kohoumista muodostuvat huulet. Kiven kasvoseinä on tasainen ja se katsoo Kermajärvelle päin. Kun kasvojen suuntaa tutkii kompassilla, katseen suunta on yhtä astetta vaille suoraan kohti Hoikansaarta. <br/><br/> Näkijän välittämän laajan tarina - aineiston mukaan kiven juurella on sijainnut pronssikautinen kylä, jossa on asunut yli 20 - henkinen, vauras ja kehittynyt keräilijäheimo. Kylässä on ollut sekä kotia että jonkinlaisia hirsitaloja. Hoikansaari on ollut kyseisen heimon pyhä paikka, johon kokoonnuttiin koko heimon yhteiseen juhlaan kesäpäivän seisauksen (eli nykyinen juhannus) ja talvipäivän seisauksen (nykyinen joulu) aikaan.<br/><br/> Tarinan mukaan kylän alkuaan rakentaneen heimon tarina päättyi, kun se oli palaamassa talvipäivänseisauksen juhlasta ja kohtasi aseettomana järven jäällä toisen, väkivaltaisen heimon, joka tuli valtaamaan kylää.",
  "videoLink": "https://www.youtube.com/embed/GLyH92cp1vQ",
  "narrationLink": "Sounds\\Hoikansaari.1.mp3",
  "mapImage": "Images\\Hoikansaari.png"
},
{
  "name": "Kytöjoen tafoni",
  "description": "Kytöjoen tafoni Heinäveden Sarvikummussa on siirtolohkareen kylkeen kovertunut pieni luola. Sen suuaukko on aikuisen mentävä, ja kiven sisällä aukko laajenee sydämen muotoon niin, että aukkoon mahtuu vaikka kaksi pienikokoista aikuista istumaan vastakkain (ranskalaisduo Vialka testasi asian kymmenen vuotta sitten).<br/><br/>Tafonista kerrotaan, että vielä 1800-luvulla paikallinen tietäjä oli käyttänyt sitä istunnoissaan viettäen kiven sisässä pitkiä aikoja. Hän oli myös parantanut ihmisiä istuttamalla heitä kiven sisään. Parantamistyö kuitenkin loppui, kun kivi yritti syödä potilaan.",
  "videoLink": "https://www.youtube.com/embed/5j4MZ7XocCE",
  "narrationLink": "Sounds\\kytöjoki.3.mp3",
  "mapImage": "Images\\Hoikansaari.png"
},
{
  "name": "Ryöskän tupa ja Ryöskän pöytä",
  "description": "Ryöskä oli Etelä-Heinävedellä 1600-1700-luvulla asunut legendaarinen ihmishirviö, jonka tarinasta on monia eri versioita. Se verotti kyläläisiä ja laivoja, jotka tulivat Pohjataipaleeseen, tuon ajan merkittävään kauppapaikkaan, Saimaan pohjoisimpaan satamaan ennen kanavien rakentamista. Ryöskästä päästiin eroon, kun se kutsuttiin kunniavieraaksi häihin Pohjataipaleeseen, missä sitä ammuttiin seinän läpi hopealuodilla. Pohjataipaleen seinässä on edelleen reikä, josta Ryöskää väitetään ammutun.<br/><br/>Ryöskän tupa on lohkareluola, joka oli tarinan mukaan Ryöskän koti. Ryöskän pyötä, kolmella jalalla lepäävä siirtolohkare, syntyi tarinan mukaan, kun Ryöskä yritti heittää ohi mennyttä laivaa kivellä, mutta kivi kimposi vedestä vastarannalle.",
  "videoLink": "https://www.youtube.com/embed/PozDNME0nJg",
  "narrationLink": "Sounds\\ryöskä.2.mp3",
  "mapImage": "Images\\Hoikansaari.png"
},
{
  "name": "Takunniemen jalkakivi",
  "description": "Takunniemen jalkakivi on yksi lähes 40 jalkakivestä, joita Heinävedeltä on löynynyt ja selvästi yksi näyttävimmistä.<br/><br/>Kivestä ei ole perimätietoa ja sen syntyhistoriakin on epävarma. On mahdollista, että kvi on asettunut paikalleen täysin luonnon muovaamana eli ison kiven alle on jäänyt jääkauden aikaan kolme pienempää kiveä, jotka ovat tulleet esille, kun pehmeä maa-aines on huuhtoutunut pois.<br/><br/>Todennäköisempi selitys kuitenkin on, että kivi on ollut koholla yhdeltä reunalta, mikä on auttanut vipuamaan sitä reuna kerrallaan ja lisäämään alle toisia jalkakivä.<br/><br/>Oli syntyhistoria mikä tahansa, on hyvin todennäköistä ja jokseenkin varmaa, että kivi on ollut rituaalipaikka. Tämän voi päätellä sen sijainnista, ulkomuodosta ja alueella vallinneesta kulttuurista. Kiven lähellä on myös merkkejä mm. hyvin vanhvasta tulipaikasta.<br/><br/>Tämän kaltaiset jalkakivet ovat olleet merkittäviä initiaatiopaikkoja. Metsästäjäheimojen nuoret miehet ovat osoittaneet miehuutensa ryömimällä kiven ali. Jos kivi ei ole pudonnut päälle, poika on tullut toiselta puolelta ulos miehenä mukanaan sekä naima- että metsästyslupa.<br/><br/>Kivillä on myös uhrattu, mikä on tarkoittanut, että saalis, usein peura on asetettu kiven päälle niin, että sen veri tai paistettaessa rasva valuu kiven uria myöten maahan ja veteen, mikä on yhteys aliseen maailmaan. Kivelle on myös jätetty osia ruhosta lintujen syötäviksi, mikä on luonut yhteyden yliseen maaimaan.",
  "videoLink": "https://www.youtube.com/embed/c94ytNy0U98",
  "narrationLink": "Sounds\\takunniemi.4.mp3",
  "mapImage": "Images\\Hoikansaari.png"
}
]
